
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";
"Active Application" = "現用應用程式";
"Adium Build" = "Adium 組建編號";
"Adium Version" = "Adium 版本編號";
"Current Page in Safari" = "Safari 目前頁面";

/* Script title for current status message substitution */
"My Status Message" = "我的狀態訊息";
"Set" = "系統統計";

/* Script title which shows how long since the last reboot */
"Uptime" = "執行時間";
